/* No comment provided by engineer. */
"SendCanceled" = "Geannuleerd";

/* No comment provided by engineer. */
"ContactDeveloperMailSubject" = "Contact Developer";

/* No comment provided by engineer. */
"SendFailed" = "Niet gestuurd -- fout";

/* No comment provided by engineer. */
"SendNotSent" = "Niet gestuurd";

/* No comment provided by engineer. */
"SendSaved" = "Bewaard";

/* No comment provided by engineer. */
"SendSent" = "Gestuurd";

/* No comment provided by engineer. */
"SendError" = "Stuur Fout";

